J��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:4:"1550";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2015-12-09 11:24:27";s:13:"post_date_gmt";s:19:"2015-12-09 09:24:27";s:12:"post_content";s:4099:"[astart]

Налоговый департамент Кипра представил новую регистрационную форму для выдачи сертификатов налогового резидентства. Форма была официально представлена 30 октября 2015 года в Налоговом департаменте в разделе Распоряжения от 2015/19, и относится к юридическим лицам. Ранее процедура включала только подачу декларации директором компании, подтверждающей, что управление и контроль юридическим лицом осуществляется в Республике Кипр.

[aend]

[astart]

Форма, под кодовым названием T.D.98, “Заявление о выдаче сертификата налогового резидентства и информационная анкета юридических лиц", включает в себя всю информацию, необходимую для Департамента, чтобы осуществлять выдачу соответствующего сертификата налогового резидента. В тех случаях, когда требуется дополнительная информация и / или пояснения, налоговый сотрудник свяжется с компанией-заявителем или ее представителями. Компании-заявителю или ее представителям необходмо будет заполнить, подписать, а затем отправить форму в соответствующую Районную налоговую службу, где хранятся налоговые документы компании-заявителя в настоящее время.

[aend]

[astart]

Ниже, информация, которая должна быть включена в форму TD98:
<ul>
 	<li style="padding-left: 30px;">Детали налогоплательщика (т.е. идентификационный номер налогоплательщика, название компании, почтовый адрес, адрес зарегистрированного офиса);</li>
 	<li style="padding-left: 30px;">Подробности, касающиеся сертификата налогового резидента (т.е. период / год и страна использования);</li>
 	<li style="padding-left: 30px;">Подробная информация о статусе компании (т.е. страна регистрации и статус налогового резидента);</li>
 	<li style="padding-left: 30px;">Подробная информация о директорах / заседаниях совета директоров (т.е. место, где они проводятся, статус налогового резиденства директоров, где хранятся протоколы заседаний совета директоров и т.д.).</li>
 	<li style="padding-left: 30px;">Место собраний акционеров;</li>
 	<li style="padding-left: 30px;">Подробная информация о каких-либо доверенностях (т.е. сведения о любых доверенности);</li>
 	<li style="padding-left: 30px;">Ведение бухгалтерских книг и отчетностей (т.е. место, где они хранятся);</li>
 	<li style="padding-left: 30px;">Подача налоговой отчетности и статус оплаты.</li>
</ul>
Необходимо, чтобы директор/а компании подписал/и форму TD98, прежде чем ее представят в Налоговый департамент.

[aend]";s:10:"post_title";s:84:"Кипр: Новая форма для налогового резидентства";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:46:"kipr-novaya-forma-dlya-nalogovogo-rezidentstva";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 13:57:38";s:17:"post_modified_gmt";s:19:"2017-02-13 11:57:38";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1550";s:10:"menu_order";s:1:"0";s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}