J��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:4:"1551";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2016-01-27 11:28:22";s:13:"post_date_gmt";s:19:"2016-01-27 09:28:22";s:12:"post_content";s:4089:"[astart]

Правительство Британских Виргинских о-вов выпустило поправки к закону BVI Business Companies (Amendment) Act, 2015. Изменения вступили в силу 15 января 2016 (за исключением изменений, касающихся регистрации реестра директоров, вступающих в силу 1 апреля 2016).

[aend]

[astart]

Закон предоставляет переходный период для существующих компаний до 31 декабря 2016, после чего каждую компанию, не выполняющую это требование, будут рассматривать как компанию нарушающую закон.

[aend]

[astart]

Список директоров существующих компаний может быть подан беспошлинно до 30 сентября 2016. С 1 октября 2016 до 31 марта 2017, когда переходный период для регистрации будет окончен, регистрационная пошлина составит 25$ за компанию. После 31 марта 2017 если компания, которая была в Реестре и за это время и не предоставила информацию, регистрационная пошлина составит 50$. О смене директора нужно будет уведомлять Реестр в течение 21 дня, начиная с даты назначения нового директора.

[aend]

[astart]

Ключевое требование Комиссии Финансовых услуг, в отношении каждого директора является предоставление следующей информации:

В случае директора физ. лица:
<ul>
 	<li style="padding-left: 30px;">полное имя;</li>
 	<li style="padding-left: 30px;">бывшие имена, если имеются;</li>
 	<li style="padding-left: 30px;">дата назначения директора или назначение как дополнительного директор;</li>
 	<li style="padding-left: 30px;">дата снятия с должности как директора или как дополнительного директора;</li>
 	<li style="padding-left: 30px;">адрес хранения документов;</li>
 	<li style="padding-left: 30px;">адрес места жительства;</li>
 	<li style="padding-left: 30px;">дата рождения;</li>
 	<li style="padding-left: 30px;">национальность и, если больше чем одна указать все национальности;</li>
 	<li style="padding-left: 30px;">род деятельности.</li>
</ul>
[aend]

[astart]

В случае корпоративного директора:
<ul>
 	<li style="padding-left: 30px;">название компании;</li>
 	<li style="padding-left: 30px;">регистрационный номер, если имеется;</li>
 	<li style="padding-left: 30px;">зарегистрированный офис или основной офис;</li>
 	<li style="padding-left: 30px;">место регистрации или перерегистрации и даты такой регистрации или перерегистрации.</li>
</ul>
Новые компании будут попадать под действие нового закона с 1 апреля 2016. У этих компаний есть 14 дней с даты назначения первого директора, что бы подать соответствующую копию реестра. Регистрационная пошлина в этом случае для новых компаний составит 50$ за компанию.

[aend]";s:10:"post_title";s:154:"Британские Виргинские острова: изменения режима функционирования реестра компаний";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:84:"britanskie-virginskie-ostrova-izmeneniya-rezhima-funktsionirovaniya-reestra-kompanij";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 13:57:29";s:17:"post_modified_gmt";s:19:"2017-02-13 11:57:29";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1551";s:10:"menu_order";s:1:"0";s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}