J��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1273;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-02-08 06:26:54";s:13:"post_date_gmt";s:19:"2017-02-08 04:26:54";s:12:"post_content";s:2688:"[astart]
<p class="western">Государственная пошлина для кипрских компаний появилась в 2011 году. Такое решение было принято Парламентом Республики Кипр, как одна из мер по улучшению кипрской экономики, закон вступил в силу в 2012 году, и с этого момента, все компании, зарегистрированные на Кипре должны уплачивать ежегодный сбор за продление компании (LEVY) в Государственном реестре. Компании, которые входят в определенную группу или холдинг, также уплачивают подобный налог, но совокупная уплаченная сумма группы, не должна превышать 20 000 евро в год.</p>
[aend]

[astart]

Все компании обязаны внести в Реестр Компаний ежегодную пошлину в размере 350 евро до 30 июня каждого года. За неуплату ежегодного налога предусмотрены штрафы, вплоть до закрытия компании. Денежные штрафы зависят от срока просрочки оплаты:
<ul>
 	<li>задержка оплаты до 2 месяцев - штраф в размере 10%;</li>
 	<li>задержка оплаты от 2 до 5 месяцев - штраф в размере 30%.</li>
</ul>
[aend]

[astart]
<p class="western">В случае неуплаты пошлины Реестр Компаний может вычеркнуть компанию из Реестра. Штраф за перерегистрацию в течение 2-летнего периода составит €500 (в дополнение к годовой пошлине) и €750, если компания перерегистрирована после 2-летнего периода.</p>
[aend]

[astart]
<p class="western">Все компании, которые были освобождены уплачивать ежегодный регистрационный сбор в 2012 году, в 2013 обязаны оплатить ежегодный регистрационный сбор, в размере 350 евро, не только за 2013, но и за 2012 год. Их «задолженность» за 2012 год должна быть погашена до 29 марта 2013 года.</p>
[aend]";s:10:"post_title";s:61:"Государственная пошлина на Кипре";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:34:"gosudarstvennaya-poshlina-na-kipre";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-09 05:59:28";s:17:"post_modified_gmt";s:19:"2017-02-09 03:59:28";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:58:"http://192.168.0.98/?post_type=tax_helpful_inf&#038;p=1273";s:10:"menu_order";i:0;s:9:"post_type";s:15:"tax_helpful_inf";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}