I��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1126;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-02-05 15:42:47";s:13:"post_date_gmt";s:19:"2017-02-05 12:42:47";s:12:"post_content";s:1178:"[astart]
<p style="text-align: center;"><span style="font-weight: 400;">Учтены плата за регистрацию компании, нотариальные услуги, государственные сборы и пошлины.</span><span style="font-weight: 400;">
</span><span style="font-weight: 400;">Регистрация в других юрисдикциях по специальному заказу.</span></p>
[aend]
<p style="text-align: left;">[table number=1]</p>
[astart]

<span style="font-weight: 400; color: #3ca04f;">* услуги зарегистрированного офиса, секретарские услуги, государственные пошлины и сборы, юридическая поддержка.</span>

Этот документ не является предложением о продаже или предложением в приобретении услуг в любой юрисдикции, где это запрещено по закону. Консультации предоставляются нерезидентам Украины или выезжающим за рубеж.

[aend]";s:10:"post_title";s:39:"Европейские компании";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:20:"evropejskie-kompanii";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-08 20:22:08";s:17:"post_modified_gmt";s:19:"2017-02-08 18:22:08";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:61:"http://192.168.0.98/?post_type=tax_serv_and_price&#038;p=1126";s:10:"menu_order";i:0;s:9:"post_type";s:18:"tax_serv_and_price";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}