J��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:1335;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-02-09 04:41:23";s:13:"post_date_gmt";s:19:"2017-02-09 02:41:23";s:12:"post_content";s:4091:"[astart]

Перечень государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны):

[astart]

[aend]
<ol>
 	<li style="padding-left: 30px;">Ангилья;</li>
 	<li style="padding-left: 30px;">Княжество Андорра;</li>
 	<li style="padding-left: 30px;">Антигуа и Барбуда;</li>
 	<li style="padding-left: 30px;">Аруба;</li>
 	<li style="padding-left: 30px;">Содружество Багамы;</li>
 	<li style="padding-left: 30px;">Королевство Бахрейн;</li>
 	<li style="padding-left: 30px;">Белиз;</li>
 	<li style="padding-left: 30px;">Бермуды;</li>
 	<li style="padding-left: 30px;">Бруней-Даруссалам;</li>
 	<li style="padding-left: 30px;">Республика Вануату;</li>
 	<li style="padding-left: 30px;">Британские Виргинские острова;</li>
 	<li style="padding-left: 30px;">Гибралтар;</li>
 	<li style="padding-left: 30px;">Гренада;</li>
 	<li style="padding-left: 30px;">Содружество Доминики;</li>
 	<li style="padding-left: 30px;">Республика Кипр;</li>
 	<li style="padding-left: 30px;">Китайская Народная Республика: Специальный административный район Гонконг (Сянган)</li>
 	<li style="padding-left: 30px;">Специальный административный район Макао (Аомынь);</li>
 	<li style="padding-left: 30px;">Союз Коморы: остров Анжуан;</li>
 	<li style="padding-left: 30px;">Республика Либерия;</li>
 	<li style="padding-left: 30px;">Княжество Лихтенштейн;</li>
 	<li style="padding-left: 30px;">Республика Маврикий;</li>
 	<li style="padding-left: 30px;">Малайзия: остров Лабуан;</li>
 	<li style="padding-left: 30px;">Мальдивская Республика;</li>
 	<li style="padding-left: 30px;">Республика Мальта;</li>
 	<li style="padding-left: 30px;">Республика Маршалловы Острова;</li>
 	<li style="padding-left: 30px;">Княжество Монако;</li>
 	<li style="padding-left: 30px;">Монтсеррат;</li>
 	<li style="padding-left: 30px;">Республика Науру;</li>
 	<li style="padding-left: 30px;">Нидерландские Антилы;</li>
 	<li style="padding-left: 30px;">Республика Ниуэ;</li>
 	<li style="padding-left: 30px;">Объединенные Арабские Эмираты;</li>
 	<li style="padding-left: 30px;">Острова Кайман;</li>
 	<li style="padding-left: 30px;">Острова Кука;</li>
 	<li style="padding-left: 30px;">Острова Теркс и Кайкос;</li>
 	<li style="padding-left: 30px;">Республика Палау;</li>
 	<li style="padding-left: 30px;">Республика Панама;</li>
 	<li style="padding-left: 30px;">Республика Самоа;</li>
 	<li style="padding-left: 30px;">Республика Сан-Марино;</li>
 	<li style="padding-left: 30px;">Сент-Винсент и Гренадины;</li>
 	<li style="padding-left: 30px;">Сент-Китс и Невис;</li>
 	<li style="padding-left: 30px;">Сент-Люсия;</li>
 	<li style="padding-left: 30px;">Отдельные административные единицы Соединенного Королевства Великобритании и Северной Ирландии:
<ul>
 	<li style="padding-left: 30px;">Остров Мэн; Нормандские острова (острова Гернси, Джерси, Сарк, Олдерни).</li>
</ul>
</li>
</ol>
[aend]";s:10:"post_title";s:104:"Перечень оффшорных территорий, Министерство Финансов РФ";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:55:"perechen-offshornyh-territorij-ministerstvo-finansov-rf";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 21:48:29";s:17:"post_modified_gmt";s:19:"2017-02-13 19:48:29";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:58:"http://192.168.0.98/?post_type=tax_helpful_inf&#038;p=1335";s:10:"menu_order";i:0;s:9:"post_type";s:15:"tax_helpful_inf";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}