J��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:4:"1555";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2016-05-18 11:36:22";s:13:"post_date_gmt";s:19:"2016-05-18 09:36:22";s:12:"post_content";s:5619:"[astart]

С 6 апреля 2016 в силу вступили важные изменения, касающиеся  компаний зарегистрированных в Великобритании, а именно необходимо вести учет лиц, имеющих особое право контроля (PSC's). Несоблюдение данного требования влечет уголовное наказание.

[aend]

[astart]

В большинстве компаний такими лицами являются:
<ul>
 	<li style="padding-left: 30px;">владельцы более чем 25% акций компании</li>
 	<li style="padding-left: 30px;">владельцы более чем 25% избирательных прав компании</li>
 	<li style="padding-left: 30px;">лица, имеющие право назначать или снимать с должности большинство директоров</li>
</ul>
[aend]

[astart]

Если физлицо не попадает под вышеупомянутые условия, необходимо проверить, есть ли у Вас кто-либо кто:
<ul>
 	<li style="padding-left: 30px;">имеет право на, или фактически оказывает, значительное влияние или контроль над компанией</li>
 	<li style="padding-left: 30px;">имеет право на, или фактически оказывает, значительное влияние или контроль над трастом или компанией, которая соответствует одному из вышеупомянутых условий.</li>
</ul>
[aend]

[astart]

С 30 июня 2016 Вы должны будете предоставлять  информацию о физлицах, имеющих особое право контроля (PSCs). В большинстве случаев Вы должны будете это осуществлять при подаче первого «заявления - подтверждения» (confirmation statement). Если в вашей компании не будет таких лиц (PSCs), или вам все же будет необходимо подтвердить их статус, вы сможете выбрать соответствующие заявления (statements) для этих целей.

[aend]

[astart]

Также, если Вы полагаете, что для таких лиц (PSCs) должны быть предусмотрены меры защиты (protection regime), следует детально ознакомиться с дополнительными требованиями для получения более подробной информации о том, как они могут быть применены для защиты информации. Заявление-подтверждение (confirmation statement) С 30 июня ежегодная декларация (annual return) будет заменена на «заявление-подтверждение» (confirmation statement).

[aend]

[astart]

Как минимум, один раз в год необходимо будет проверять информацию, о Вашей компании и подтверждать ее, или указать, что Вы обновляете ее на момент подачи заявления. Вы сможете это сделать онлайн. Для того, чтобы заполнить «заявление-подтверждение», необходимо будет выполнить следующее:
<ul>
 	<li style="padding-left: 30px;">проверить информацию, которая содержится у нас о зарегистрированном офисе, директорах и местонахождении реестров. Если какие-либо данные необходимо изменить, обновите их, подав соответствующую форму</li>
 	<li style="padding-left: 30px;">обновить информацию об акционере, заявленном капитале и Вашей стандартной промышленной классификации (SIC коды). Это можно сделать при подаче «заявления-подтверждения».</li>
 	<li style="padding-left: 30px;">проверить и подтвердить, что Ваши сведения обновлены.</li>
 	<li style="padding-left: 30px;">оплатить сбор</li>
</ul>
[aend]

[astart]

Также при подаче первого «заявления-подтверждения», необходимо будет указать информацию, содержащуюся в Вашем реестре о лицах, имеющих особое право контроля (PSC's). Если информация о компании будет позже изменена, Вы сможете подать «заявление-подтверждение» для обновления информации и подтвердить, что она верна. Вы можете подтверждать, что ваши данные обновлены столько, сколько вам будет нужно. Оплата будет взиматься только один раз в год.

[aend]";s:10:"post_title";s:101:"Великобритания: Лица, имеющие особое право контроля (PSC)";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:59:"velikobritaniya-litsa-imeyushhie-osoboe-pravo-kontrolya-psc";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 13:56:29";s:17:"post_modified_gmt";s:19:"2017-02-13 11:56:29";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1555";s:10:"menu_order";s:1:"0";s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}