J��X<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:4:"1557";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2016-06-29 11:44:43";s:13:"post_date_gmt";s:19:"2016-06-29 09:44:43";s:12:"post_content";s:3061:"[astart]

Взаимные фонды ("MFAR") - регулируемые инвестиционные фонды, будут обязаны подавать статистические отчеты о доходах ежегодно начиная с 31-го декабря в течение отчетного периода 2015 года на или до 30-го июня 2016 года. Отчеты принимаются Комиссией по регистрации MFAR через онлайновую подачу заявлений по ссылке <a href="https://returns.bvifsc.vg/Login.aspx.">https://returns.bvifsc.vg/Login.aspx.</a>

[aend]

[astart]

Аудиторские финансовые отчеты ("AFS") - необходимо подать всем Регулируемым компаниям в течение шести месяцев после окончания финансового года, окончательный срок подачи отчетов для таких предприятий, у которых финансовый год заканчивается 31 декабря будет 30 июня 2016 года.

[aend]

[astart]

Регулируемая компания на БВО – это юридическое лицо, зарегистрированное на БВО, которое предоставляет финансовые услуги согласно лицензии, выданной Комиссией по финансовым услугам БВО. Такие компании могут иметь лицензии по следующим видам деятельности:

[aend]

[astart]
<ul>
 	<li style="padding-left: 30px;">Банковские и федуциарные услуги;</li>
 	<li style="padding-left: 30px;">Инвестиционный бизнес;</li>
 	<li style="padding-left: 30px;">Арбитражные управляющие;</li>
 	<li style="padding-left: 30px;">Регистрационные агенты;</li>
 	<li style="padding-left: 30px;">Агенты по регистрации торговых марок; а также</li>
 	<li style="padding-left: 30px;">Страхование.</li>
</ul>
Юридические лица, зарегистрированные на БВО, которые имеют такие лицензии на предоставление финансовых услуг, например, Банковская лицензия ограниченного класса I, Лицензия доверителя (траста) Класса I / II / III, Лицензия доверителя (траста) ограниченного класса I / II / III обязаны предоставлять финансовые отчеты (иногда называемые «Отчеты о выполнении пруденциальных нормативов - prudentials») каждые шесть месяцев, а также ежегодные декларации.

[aend]";s:10:"post_title";s:164:"Британские Виргинские о-ва: новые требований для Регулируемых компаний и Взаимных фондов";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:88:"britanskie-virginskie-o-va-novye-trebovanij-dlya-reguliruemyh-kompanij-i-vzaimnyh-fondov";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-13 13:55:45";s:17:"post_modified_gmt";s:19:"2017-02-13 11:55:45";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:51:"http://192.168.0.98/?post_type=tax_news&#038;p=1557";s:10:"menu_order";s:1:"0";s:9:"post_type";s:8:"tax_news";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}